{
  "Heading.download": "Télécharger",
  "Heading.anonymous": "Anonyme et Open Source",
  "Heading.how": "Comment ça marche",
  "Heading.about": "Nous sommes",
  "Heading.contact": "Nos Contacts",
  "Top.title": "CovidApp - Covid Community Alert",
  "Top.subtitle": "Surveillez vos interactions de manière anonyme et découvrez si vous avez été exposé au virus, sans utiliser le GPS",
  "Top.row1": "Notre application surveille anonymement les smartphones qui vous approchent, sans utiliser le GPS.",
  "Top.row2": "Si vous avez été proche d'une personne infectée, vous recevrez une notification et des instructions claires sur les prochaines étapes à suivre.",
  "App.title": "Télécharger nos applications",
  "App.subtitle": "En attendant le gouvernement Italien",
  "App.email": "Recevez un email pour savoir quand il sera disponible:",
  "Social.title": "Ensemble, nous pouvons sauver des vies, partagez-les maintenant",
  "Social.text1": "+30% Interactions trouvées",
  "Social.text2": "La transparence est importante pour nous! Tout ce que nous faisons est open source et disponible.",
  "Social.text3": "Nous donnons la possibilité directement à des virologues experts sélectionnés d'établir les règles et les notifications à envoyer aux patients.",
  "Social.text4": "Notre plateforme est également en mesure d'identifier les patients qui ne présentent pas de symptômes. ",
  "Anonymous.title": "100% anonyme et open source",
  "Anonymous.text": "Notre système est basé uniquement sur des identifiants anonymes générés par notre service, qui ne peuvent en aucun cas être utilisés pour obtenir des données personnelles.",
  "Anonymous.subtitle": "Mais surtout:",
  "Anonymous.not": "Il NE ",
  "Anonymous.text1": " suit pas les positions GPS des utilisateurs.",
  "Anonymous.text2": " nécessite aucune login.",
  "Anonymous.text3": " collecte aucune donnée privée ou sensible: nom, prénom, numéro de téléphone.",
  "Anonymous.text4": " affiche pas sur une carte publique votre état de santé associé aux lieux que vous fréquentez ou à l'endroit où vous vivez.",
  "Anonymous.text5": "Tout le code produit nécessaire au fonctionnement du service est open source et disponible en ligne pour analyse:",
  "How.title": "Comment ça marche",
  "How.text1": "1. Chaque smartphone est associé à un identifiant anonyme qui peut être lu \n à distance en utilisant des technologies de haute précision pour \n de courtes distances.",
  "How.text2": "2. CovidApp recueille tout le temps des identifiants anonymes de téléphones près de chez vous \n, les stockant dans une base de données cloud centralisée et sécurisée. ",
  "How.text3": "3. Notre réseau de médecins certifiés met à jour quotidiennement la base de données avec les identifiants des appareils appartenant aux patients ayant contracté le coronavirus. ",
  "How.text4": "4. Si vous avez rencontré une personne infectée par le passé, \n vous recevrez une notification et des instructions claires sur les prochaines étapes \n à suivre. ",
  "WorkingWith.title": "Nous collaborons avec des établissements de santé et de recherche reconnus ",
  "WorkingWith.description": "Nous sommes en traine de travailler en étroite collaboration avec les établissements de santé les plus reconnus pour distribuer le service dans le monde entier.",
  "WorkingWith.collaborateWith": "Nous collaborons avec:",
  "WorkingWith.list1": "Raffaele Perego, Director of Research, ISTI-CNR",
  "WorkingWith.list2": "Vania Bogorny, Head of the Computer Science Graduate Program at Universidade Federal de Santa Catarina (UFSC) - Brazil",
  "WorkingWith.list3": "Stefano Leonardi, Full Professor at Sapienza University of Rome",
  "WorkingWith.supported": "On est soutenu par:",
  "WorkingWith.list8": "Associazione Copernicani - mentor: Stefano Quintarelli - Member of the AI High Level Expert Group at European Commission and Chairman of the steering Committee of Agenzia per l’Italia Digitale (AGID)",
  "WorkingWith.list4": "Marco Trombetti, founder at Pi-Campus",
  "WorkingWith.list5": "Oreste Pollicino, Director of Bocconi LL.M. in Law of Internet Technology and full professor of Constitutional Law at Università Bocconi",
  "WorkingWith.list9": "Stefano Fratepietro, Group Head of Cybersecurity - Chief Security Officer at Be Think, Solve, Execute S.p.A.",
  "WorkingWith.list6": "Sébastien Bratières, Director of AI, Translated",
  "WorkingWith.list7": "Sebastian Filetti, STITCH (Sapienza information-based Technology InnovaTion Center for Health)",
  "WorkingWith.footer": "Beaucoup soutiennent cette solution car elle protège les citoyens et en même temps protège leur privacy.",
  "About.title": "L'équipe",
  "About.p1": "L'équipe du Coronavirus Outbreak Control est composée de 22 personnes de six pays différents travaillant sur deux continents.",
  "About.p2": "L'équipe a une formation multidisciplinaire: plus de 10 ans d'expérience dans les architectures distribuées et les logiciels critiques. La plupart de l'équipe a déjà collaboré dans le passé pour créer des solutions à l'échelle mondiale pour des partenaires internationaux tels qu'Airbnb, Google et Microsoft. ",
  "Protect.title": "Protégez-vous, protégez l'humanité",
  "Protect.p1": "Notre application nous permet de réagir rapidement aux nouvelles flambées de coronavirus et de prendre les mesures nécessaires pour protéger votre santé et contenir la propagation du virus.",
  "Protect.p2": "Les données anonymes collectées par notre service aident également les chercheurs à étudier la propagation du virus et à trouver des solutions pour le contenir.",
  "Help.title": "Aidez l'économie de votre pays",
  "Help.p1": "Lorsqu'un cas de coronavirus est détecté, les institutions de votre pays doivent analyser toutes les activités passées du patient: avec qui le patient a passé son temps, où était-il, de quel moyen de transport disposait-il? utilisé, etc ... ",
  "Help.p2": "Cette opération est extrêmement coûteuse et nécessite beaucoup d'efforts.",
  "Help.p3": "Lorsque le nombre d'infections augmente au point où cela ne peut pas être appliqué dans tous les cas, les gouvernements doivent mettre en quarantaine les villes, les régions ou, pire encore, l'ensemble du pays.",
  "Help.p4": "Avec notre solution, nous informerons immédiatement toute personne ayant été proche du patient infecté au cours des 14 derniers jours pour l'informer et lui donner des instructions précises sur la façon de se comporter, augmentant ainsi l'efficacité de la quarantaine.",
  "Help.p5": "Ce nouveau processus est gratuit pour les citoyens, gratuit pour les établissements de santé et extrêmement rapide. Vous pouvez protéger l'économie de votre pays en téléchargeant simplement cette application.",
  "Contact.title": "Contactez-nous",
  "Contact.title2": "Télécharger la description du projet",
  "Contact.proposal": "Coronavirus Outbreak Control - Proposition",
  "Contact.title3": "Nous protégeons votre vie privée"
}