{
  "Heading.download": "Scarica",
  "Heading.anonymous": "Anonimo e Open Source",
  "Heading.how": "Come funziona",
  "Heading.about": "Chi siamo",
  "Heading.contact": "Contattaci",
  "Top.title": "CovidApp - Covid Community Alert",
  "Top.subtitle": "Monitora anonimamente le tue interazioni e scopri se sei stato esposto al virus, senza tracciamento GPS.",
  "Top.row1": "La nostra app monitora anonimamente gli smartphone che si avvicinano a te, senza usare il GPS.",
  "Top.row2": "Se stai stato vicino ad una persona infetta, riceverai una notifica e chiare istruzioni sui passaggi successivi da seguire.",
  "App.title": "Scarica le nostre App",
  "App.subtitle": "In attesa del Governo Italiano",
  "App.email": "Ricevi un’email per sapere quando sarà disponibile:",
  "Social.title": "Insieme possiamo salvare vite, condividi ora",
  "Social.text1": "Fino a +38% di interazioni individuate, rispetto a comuni soluzioni bluetooth",
  "Social.text2": "La trasparenza per noi è importante! Tutto quello che facciamo è open source e disponibile.",
  "Social.text3": "Diamo la possibilità direttamente a virologi esperti selezionati di stabilire le regole e le notifiche da mandare ai pazienti.",
  "Social.text4": "La nostra piattaforma è in grado di individuare anche i pazienti che non presentano sintomi.",
  "Anonymous.title": "100% Anonimo e Open Source",
  "Anonymous.text": "Il nostro sistema si basa solo su degli ID anonimi generati dal nostro servizio, che non possono in alcun modo essere utilizzati per ottenere dati personali.",
  "Anonymous.subtitle": "Ma soprattutto:",
  "Anonymous.not": "NON",
  "Anonymous.text1": " traccia le posizioni GPS degli utenti.",
  "Anonymous.text2": " richiede alcun login.",
  "Anonymous.text3": " raccoglie alcun dato privato o sensibile: nome, cognome, numero di telefono.",
  "Anonymous.text4": " espone su di una mappa pubblica il tuo stato di salute associato ai luoghi che frequenti o al posto in cui vivi.",
  "Anonymous.text5": "Tutto il codice prodotto e necessario per il funzionamento del servizio è open source e disponibile online per essere analizzato: ",
  "How.title": "Come funziona",
  "How.text1": "1. Ogni smartphone è associato ad un identificativo anonimo che può\n          essere letto a distanza usando la tecnologie di alta precisione per\n          brevi distanze.",
  "How.text2": "2. CovidApp raccoglie costantemente gli ID anonimi dei telefoni vicino\n          a te, memorizzandoli in un database cloud centralizzato sicuro.",
  "How.text3": "3. La nostra rete di medici certificati aggiorna quotidianamente il\n          database con gli ID dei dispositivi appartenenti a pazienti che hanno\n          contratto il coronavirus.",
  "How.text4": "4. Se sei stato in prossimità di una persona infetta in passato,\n          riceverai una notifica e chiare istruzioni sui passaggi successivi da\n          seguire.",
  "WorkingWith.title": "Collaboriamo con istituti sanitari e di ricerca riconosciuti",
  "WorkingWith.description": "Stiamo lavorando a stretto contatto con le istituzioni sanitarie più riconosciute per distribuire il servizio in tutto il mondo.",
  "WorkingWith.collaborateWith": "Collaboriamo con:",
  "WorkingWith.list1": "Raffaele Perego, Director of Research, ISTI-CNR",
  "WorkingWith.list2": "Vania Bogorny, Head of the Computer Science Graduate Program at Universidade Federal de Santa Catarina (UFSC) - Brazil",
  "WorkingWith.list3": "Stefano Leonardi, Full Professor at Sapienza University of Rome",
  "WorkingWith.supported": "Abbiamo il supporto di:",
  "WorkingWith.list8": "Associazione Copernicani - mentor: Stefano Quintarelli - Member of the AI High Level Expert Group at European Commission and Chairman of the steering Committee of Agenzia per l’Italia Digitale (AGID)",
  "WorkingWith.list4": "Marco Trombetti, founder at Pi-Campus",
  "WorkingWith.list5": "Oreste Pollicino, Director of Bocconi LL.M. in Law of Internet Technology and full professor of Constitutional Law at Università Bocconi",
  "WorkingWith.list9": "Stefano Fratepietro, Group Head of Cybersecurity - Chief Security Officer at Be Think, Solve, Execute S.p.A.",
  "WorkingWith.list6": "Sébastien Bratières, Director of AI, Translated",
  "WorkingWith.list7": "Sebastian Filetti, STITCH (Sapienza information-based Technology InnovaTion Center for Health)",
  "WorkingWith.footer": "In molti stanno supportando questa soluzione che, nel proteggere i cittadini, non mette in secondo piano la loro privacy.",
  "About.title": "Chi siamo",
  "About.p1": "Il team di Coronavirus Outbreak Control è composto da 22 persone da sei paesi differenti che lavorano da due continenti.",
  "About.p2": "Il team ha un background multidisciplinare: oltre 10 anni di esperienza in architetture distribuite e software mission-critical. La maggior parte del team ha già collaborato in passato alla costruzione di soluzioni di scala globale per partner internazionali come Airbnb, Google e Microsoft.",
  "Protect.title": "Proteggi te stesso, proteggi l'umanità",
  "Protect.p1": "La nostra app ci consente di rispondere rapidamente a nuovi focolai di Coronavirus e di intraprendere le azioni necessarie per proteggere la tua salute e contenere la diffusione del virus.",
  "Protect.p2": "I dati anonimi raccolti dal nostro servizio aiutano anche i ricercatori a studiare la diffusione del virus e trovare soluzioni per contenerlo.",
  "Help.title": "Aiuta l'economia del tuo paese",
  "Help.p1": "Quando viene rilevato un caso di coronavirus, le istituzioni del tuo paese devono analizzare tutte le attività passate del paziente: con chi il paziente ha trascorso il suo tempo, dove è stato il paziente, quali mezzi di trasporto ha usato, ecc...",
  "Help.p2": "Questa operazione è estremamente costosa e richiede molti sforzi.",
  "Help.p3": "Quando il numero di infezioni aumenta al punto in cui questa operazione non può essere applicata a tutti i casi, i governi devono mettere in quarantena città, regioni o, peggio ancora, l'intero paese.",
  "Help.p4": "Con la nostra soluzione, informeremo immediatamente chiunque sia stato vicino al paziente infetto negli ultimi 14 giorni per informarlo e fornirgli istruzioni precise su come comportarsi, aumentando l'efficienza della quarantena.",
  "Help.p5": "Questo nuovo processo è gratuito per i cittadini, gratuito per le istituzioni sanitarie ed estremamente veloce. Puoi proteggere l'economia del tuo paese semplicemente scaricando questa app.",
  "Contact.title": "Contattaci",
  "Contact.title2": "Scarica la descrizione del progetto",
  "Contact.proposal": "Coronavirus Outbreak Control - Proposta",
  "Contact.title3": "Proteggiamo la tua privacy"
}