{
  "en": {
    "Heading.download": "Download",
    "Heading.anonymous": "Anonymous and Open Source",
    "Heading.how": "How it works",
    "Heading.about": "About us",
    "Heading.contact": "Contact",
    "Top.title": "CovidApp - Covid Community Alert",
    "Top.subtitle": "Anonymously monitor your interactions and find out if you have been exposed to the virus, with no GPS tracking.",
    "Top.row1": "Our app anonymously monitors the devices that get near you, without using the GPS.",
    "Top.row2": "If you have been close to an infected person you will be notified and get clear instructions on the next steps to follow.",
    "App.title": "Download the apps",
    "App.subtitle": "Coming soon",
    "App.email": "Receive an email to let you know when it will be available:",
    "Social.title": "Together we can save lives, share it now",
    "Social.subtitle1": "+30% Interactions Detected",
    "Social.text1": "Compared to common bluetooth solutions.",
    "Social.subtitle2": "Open source + public protocol",
    "Social.text2": "Transparency is important to us! Everything we do is open source and available.",
    "Social.subtitle3": "Dashboard for Virologists",
    "Social.text3": "We give the possibility directly to selected expert virologists to establish the rules and notifications to be sent to patients.",
    "Social.subtitle4": "Asymptomatic Patients",
    "Social.text4": "Our platform is also able to detect patients who are symptom-free.",
    "Anonymous.title": "We are 100% Anonymous and Open Source",
    "Anonymous.text": "Our system relies only on the anonymous IDs generated by our service, that in no way can be used to obtain personal data.",
    "Anonymous.subtitle": "Moreover:",
    "Anonymous.not": "DOESN'T",
    "Anonymous.text1": " track users' GPS positions.",
    "Anonymous.text2": " need any login.",
    "Anonymous.text3": " collect any privat or sensible data, such as name, surname, mobile number.",
    "Anonymous.text4": " shows on a public map your health status together with the locations you visited or the place you live in.",
    "Anonymous.text5": "All the produced code necessary for the functioning of the service is open source and available online for review: ",
    "How.title": "How it works",
    "How.text1": "1. Every mobile device has a unique and anonymous numeric id, that can be read at distance using high-precision low-distance measurement technology.",
    "How.text2": "2. CovidApp continuously scans your surroundings and collects the ids of the phones close to you, storing them in a secure centralized cloud database.",
    "How.text3": "3. Our network of certified doctors daily updates the database with the ids of the devices belonging to confirmed Coronavirus infected.",
    "How.text4": "4. CovidApp continuously scans your surroundings and collects the ids of the phones close to you, storing them in a secure centralized cloud database.",
    "WorkingWith.title": "We are working with recognised Health Institutions and Research Centers",
    "WorkingWith.description": "We are working very closely with the most recognised Health Institutions to distribute the service worldwide.",
    "WorkingWith.collaborateWith": "We collaborate with:",
    "WorkingWith.list1": "Raffaele Perego, Director of Research, ISTI-CNR",
    "WorkingWith.list2": "Vania Bogorny, Head of the Computer Science Graduate Program at Universidade Federal de Santa Catarina (UFSC) - Brazil",
    "WorkingWith.list3": "Stefano Leonardi, Full Professor at Sapienza University of Rome",
    "WorkingWith.supported": "We are supported by:",
    "WorkingWith.list4": "Marco Trombetti, founder at Pi-Campus",
    "WorkingWith.list5": "Oreste Pollicino, Director of Bocconi LL.M. in Law of Internet Technology and full professor of Constitutional Law at Università Bocconi",
    "WorkingWith.list6": "Sébastien Bratières, Director of AI, Translated",
    "WorkingWith.list7": "Sebastian Filetti, STITCH (Sapienza information-based Technology InnovaTion Center for Health)",
    "WorkingWith.footer": "Many others are supporting this solutions that, while protecting the citizens, doesn't compromise their privacy.",
    "About.title": "About us",
    "About.p1": "The Coronavirus Outbreak Control team consists of 22 people working from four European countries on product development, engineering and operations.",
    "About.p2": "The team has a multidisciplinary background: 10+ years of experience in distributed architectures and mission critical softwares, founders and lead developers already worked together in the past building worldwide solutions for international partners, such as Airbnb, Google and Microsoft.",
    "Protect.title": "Protect yourself, protect the humankind",
    "Protect.p1": "The Coronavirus Outbreak Control team consists of 14 people working from four European countries on product development, engineering and operations.",
    "Protect.p2": "Anonymous data collected by our service also help researchers study the spread of the virus and find solutions to contain it.",
    "Help.title": "Help the economy of your country",
    "Help.p1": "When a case of coronavirus is detected, your country’s institutions have to backtrack all the patient activities: who the patient has spent his time with, where the patient has been, etc.",
    "Help.p2": "This operation is extremely expensive and requires lots of efforts.",
    "Help.p3": "When the number of infections grows to the point in which this operation can’t be applied to all the cases, governments have to quarantine towns, regions or, even worse, the entire country.",
    "Help.p4": "With our solution, we will immediately inform whoever has been close to the infected patient during the last 14 days to quarantine him/her-self and we will give him/her precise instructions about how to behave.",
    "Help.p5": "This new operation is free for the people, free for the Health Institutions and extremely fast. You can protect your country economy just by download this app.",
    "Contact.title": "Contact us",
    "Contact.title2": "Download the full proposal",
    "Contact.proposal": "Coronavirus Outbreak Control - Proposal",
    "Contact.title3": "We protect your privacy"
  },
  "it": {
    "Heading.download": "Scarica",
    "Heading.anonymous": "Anonimo e Open Source",
    "Heading.how": "Come funziona",
    "Heading.about": "Chi siamo",
    "Heading.contact": "Contattaci",
    "Top.title": "CovidApp - Covid Community Alert",
    "Top.subtitle": "Monitora anonimamente le tue interazioni e scopri se sei stato esposto al virus, senza tracciamento GPS.",
    "Top.row1": "La nostra app monitora anonimamente gli smartphone che si avvicinano a te, senza usare il GPS.",
    "Top.row2": "Se stai stato vicino ad una persona infetta, riceverai una notifica e chiare istruzioni sui passaggi successivi da seguire.",
    "App.title": "Scarica le nostre App",
    "App.subtitle": "In attesa del Governo Italiano",
    "App.email": "Ricevi un’email per sapere quando sarà disponibile:",
    "Social.title": "Insieme possiamo salvare vite, condividilo ora:",
    "Social.subtitle1": "+30% Interazioni Individuate",
    "Social.text1": "Rispetto a comuni soluzioni bluetooth.",
    "Social.subtitle2": "Open source + public protocol",
    "Social.text2": "La trasparenza per noi è importante! Tutto quello che facciamo è open source e disponibile.",
    "Social.subtitle3": "Dashboard per Virologi",
    "Social.text3": "Diamo la possibilità direttamente a virologi esperti selezionati di stabilire le regole e le notifiche da mandare ai pazienti.",
    "Social.subtitle4": "Pazienti Asintomatici",
    "Social.text4": "La nostra piattaforma è in grado di individuare anche i pazienti che non presentano sintomi.",
    "Anonymous.title": "100% Anonimo e Open Source",
    "Anonymous.text": "Il nostro sistema si basa solo su degli ID anonimi generati dal nostro servizio, che non possono in alcun modo essere utilizzati per ottenere dati personali.",
    "Anonymous.subtitle": "Ma soprattutto:",
    "Anonymous.not": "NON",
    "Anonymous.text1": " traccia le posizioni GPS degli utenti.",
    "Anonymous.text2": " richiede alcun login.",
    "Anonymous.text3": " raccoglie alcun dato privato o sensibile: nome, cognome, numero di telefono.",
    "Anonymous.text4": " espone su di una mappa pubblica il tuo stato di salute associato ai luoghi che frequenti o al posto in cui vivi.",
    "Anonymous.text5": "Tutto il codice prodotto e necessario per il funzionamento del servizio è open source e disponibile online per essere analizzato: ",
    "How.title": "Come funziona",
    "How.text1": "1. Ogni smartphone è associato ad un identificativo anonimo che può\n          essere letto a distanza usando la tecnologie di alta precisione per\n          brevi distanze.",
    "How.text2": "2. CovidApp raccoglie costantemente gli ID anonimi dei telefoni vicino\n          a te, memorizzandoli in un database cloud centralizzato sicuro.",
    "How.text3": "3. La nostra rete di medici certificati aggiorna quotidianamente il\n          database con gli ID dei dispositivi appartenenti a pazienti che hanno\n          contratto il coronavirus.",
    "How.text4": "4. Se sei stato in prossimità di una persona infetta in passato,\n          riceverai una notifica e chiare istruzioni sui passaggi successivi da\n          seguire.",
    "WorkingWith.title": "Collaboriamo con istituti sanitari e di ricerca riconosciuti",
    "WorkingWith.description": "Stiamo lavorando a stretto contatto con le istituzioni sanitarie più riconosciute per distribuire il servizio in tutto il mondo.",
    "WorkingWith.collaborateWith": "Collaboriamo con:",
    "WorkingWith.list1": "Raffaele Perego, Director of Research, ISTI-CNR",
    "WorkingWith.list2": "Vania Bogorny, Head of the Computer Science Graduate Program at Universidade Federal de Santa Catarina (UFSC) - Brazil",
    "WorkingWith.list3": "Stefano Leonardi, Full Professor at Sapienza University of Rome",
    "WorkingWith.supported": "Abbiamo il supporto di:",
    "WorkingWith.list4": "Marco Trombetti, founder at Pi-Campus",
    "WorkingWith.list5": "Oreste Pollicino, Director of Bocconi LL.M. in Law of Internet Technology and full professor of Constitutional Law at Università Bocconi",
    "WorkingWith.list6": "Sébastien Bratières, Director of AI, Translated",
    "WorkingWith.list7": "Sebastian Filetti, STITCH (Sapienza information-based Technology InnovaTion Center for Health)",
    "WorkingWith.footer": "In molti stanno supportando questa soluzione che, nel proteggere i cittadini, non mette in secondo piano la loro privacy.",
    "About.title": "Chi siamo",
    "About.p1": "Il team di Coronavirus Outbreak Control è composto da 22 persone da sei paesi differenti che lavorano da due continenti.",
    "About.p2": "Il team ha un background multidisciplinare: oltre 10 anni di esperienza in architetture distribuite e software mission-critical. La maggior parte del team ha già collaborato in passato alla costruzione di soluzioni di scala globale per partner internazionali come Airbnb, Google e Microsoft.",
    "Protect.title": "Proteggi te stesso, proteggi l'umanità",
    "Protect.p1": "La nostra app ci consente di rispondere rapidamente a nuovi focolai di Coronavirus e di intraprendere le azioni necessarie per proteggere la tua salute e contenere la diffusione del virus.",
    "Protect.p2": "I dati anonimi raccolti dal nostro servizio aiutano anche i ricercatori a studiare la diffusione del virus e trovare soluzioni per contenerlo.",
    "Help.title": "Aiuta l'economia del tuo paese",
    "Help.p1": "Quando viene rilevato un caso di coronavirus, le istituzioni del tuo paese devono analizzare tutte le attività passate del paziente: con chi il paziente ha trascorso il suo tempo, dove è stato il paziente, quali mezzi di trasporto ha usato, ecc...",
    "Help.p2": "Questa operazione è estremamente costosa e richiede molti sforzi.",
    "Help.p3": "Quando il numero di infezioni aumenta al punto in cui questa operazione non può essere applicata a tutti i casi, i governi devono mettere in quarantena città, regioni o, peggio ancora, l'intero paese.",
    "Help.p4": "Con la nostra soluzione, informeremo immediatamente chiunque sia stato vicino al paziente infetto negli ultimi 14 giorni per informarlo e fornirgli istruzioni precise su come comportarsi, aumentando l'efficienza della quarantena.",
    "Help.p5": "Questo nuovo processo è gratuito per i cittadini, gratuito per le istituzioni sanitarie ed estremamente veloce. Puoi proteggere l'economia del tuo paese semplicemente scaricando questa app.",
    "Contact.title": "Contattaci",
    "Contact.title2": "Scarica la descrizione del progetto",
    "Contact.proposal": "Coronavirus Outbreak Control - Proposta",
    "Contact.title3": "Proteggiamo la tua privacy"
  }
}