{
  "Heading.download": "Download",
  "Heading.anonymous": "Anonymous and Open Source",
  "Heading.how": "How it works",
  "Heading.about": "About us",
  "Heading.contact": "Contact",
  "Top.title": "CovidApp - Covid Community Alert",
  "Top.subtitle": "Anonymously monitor your interactions and find out if you have been exposed to the virus, with no GPS tracking.",
  "Top.row1": "Our app anonymously monitors the devices that get near you, without using the GPS.",
  "Top.row2": "If you have been close to an infected person you will be notified and get clear instructions on the next steps to follow.",
  "App.title": "Download the apps",
  "App.subtitle": "Coming soon",
  "App.email": "Receive an email to let you know when it will be available:",
  "Social.title": "Together we can save lives, share it now",
  "Social.text1": "Up to 38% additional detected interactions, with respect to common bluetooth solutions.",
  "Social.text2": "Transparency is important to us! Everything we do is open source and available.",
  "Social.text3": "We give the possibility to decide the rules and send notifications to patients directly to selected expert virologists.",
  "Social.text4": "Our platform can detect also patients that don't show any symptomps.",
  "Anonymous.title": "We are 100% Anonymous and Open Source",
  "Anonymous.text": "Our system relies only on the anonymous IDs generated by our service, that in no way can be used to obtain personal data.",
  "Anonymous.subtitle": "Moreover:",
  "Anonymous.not": "DOESN'T",
  "Anonymous.text1": " track users' GPS positions.",
  "Anonymous.text2": " need any login.",
  "Anonymous.text3": " collect any privat or sensible data, such as name, surname, mobile number.",
  "Anonymous.text4": " shows on a public map your health status together with the locations you visited or the place you live in.",
  "Anonymous.text5": "All the produced code necessary for the functioning of the service is open source and available online for review: ",
  "How.title": "How it works",
  "How.text1": "1. Every mobile device has a unique and anonymous numeric id, that can be read at distance using high-precision low-distance measurement technology.",
  "How.text2": "2. CovidApp continuously scans your surroundings and collects the ids of the phones close to you, storing them in a secure centralized cloud database.",
  "How.text3": "3. Our network of certified doctors daily updates the database with the ids of the devices belonging to confirmed Coronavirus infected.",
  "How.text4": "4. CovidApp continuously scans your surroundings and collects the ids of the phones close to you, storing them in a secure centralized cloud database.",
  "WorkingWith.title": "We are working with recognised Health Institutions and Research Centers",
  "WorkingWith.description": "We are working very closely with the most recognised Health Institutions to distribute the service worldwide.",
  "WorkingWith.collaborateWith": "We collaborate with:",
  "WorkingWith.list1": "Raffaele Perego, Director of Research, ISTI-CNR",
  "WorkingWith.list2": "Vania Bogorny, Head of the Computer Science Graduate Program at Universidade Federal de Santa Catarina (UFSC) - Brazil",
  "WorkingWith.list3": "Stefano Leonardi, Full Professor at Sapienza University of Rome",
  "WorkingWith.supported": "We are supported by:",
  "WorkingWith.list8": "Associazione Copernicani - mentor: Stefano Quintarelli - Member of the AI High Level Expert Group at European Commission and Chairman of the steering Committee of Agenzia per l'Italia Digitale (AGID)",
  "WorkingWith.list4": "Marco Trombetti, founder at Pi-Campus",
  "WorkingWith.list5": "Oreste Pollicino, Director of Bocconi LL.M. in Law of Internet Technology and full professor of Constitutional Law at Università Bocconi",
  "WorkingWith.list6": "Sébastien Bratières, Director of AI, Translated",
  "WorkingWith.list7": "Sebastian Filetti, STITCH (Sapienza information-based Technology InnovaTion Center for Health)",
  "WorkingWith.list9": "Stefano Fratepietro, Group Head of Cybersecurity - Chief Security Officer at Be Think, Solve, Execute S.p.A.",
  "WorkingWith.footer": "Many others are supporting this solutions that, while protecting the citizens, doesn't compromise their privacy.",
  "About.title": "About us",
  "About.p1": "The Coronavirus Outbreak Control team consists of 22 people working from four European countries on product development, engineering and operations.",
  "About.p2": "The team has a multidisciplinary background: 10+ years of experience in distributed architectures and mission critical softwares, founders and lead developers already worked together in the past building worldwide solutions for international partners, such as Airbnb, Google and Microsoft.",
  "Protect.title": "Protect yourself, protect the humankind",
  "Protect.p1": "CovidApp allows you to respond quickly to a Coronavirus exposure, and take the necessary actions to protect your health and contain the spread of the virus.\n\nThe anonymous data collected by CovidApp is also helping researchers to study the spread of the virus and find solutions to contain it.",
  "Protect.p2": "Anonymous data collected by our service also help researchers study the spread of the virus and find solutions to contain it.",
  "Help.title": "Help the economy of your country",
  "Help.p1": "When a case of coronavirus is detected, your country’s institutions have to backtrack all the patient activities: who the patient has spent his time with, where the patient has been, etc.",
  "Help.p2": "This operation is extremely expensive and requires lots of efforts.",
  "Help.p3": "When the number of infections grows to the point in which this operation can’t be applied to all the cases, governments have to quarantine towns, regions or, even worse, the entire country.",
  "Help.p4": "With our solution, we will immediately inform whoever has been close to the infected patient during the last 14 days to quarantine him/her-self and we will give him/her precise instructions about how to behave.",
  "Help.p5": "This new operation is free for the people, free for the Health Institutions and extremely fast. You can protect your country economy just by download this app.",
  "Contact.title": "Contact us",
  "Contact.title2": "Download the full proposal",
  "Contact.proposal": "Coronavirus Outbreak Control - Proposal",
  "Contact.title3": "We protect your privacy"
}